{
  "home": "Home",
  "about_us": "About Us",
  "services": "Services",
  "portfolio": "Portfolio",
  "references": "References",
  "contact": "Contact",
  "title_1": "Creations",
  "title_2": "Digital",
  "on_demand": "On Demand",
  "subTitle": "Designing unique online experiences and custom applications to enhance your digital presence.",
  "call_to_action": "Contact Us",
  "about": "About",
  "about_imz_text_1": "Discover IMZ, your introduction to the best digital agency. We are more than just a team of professionals",
  "about_imz_text_2": "We are your all-in-one digital partner. Specializing in web development, software solutions, mobile development, and UX/UI",
  "our_services": "Our Digital Solutions",
  "service_1_title": "Mobile App Development",
  "service_1_text": "Creation of native and hybrid mobile applications for iOS and Android. High-performance, intuitive solutions tailored to your business needs with an optimal user experience.",
  "service_2_title": "Web Application Development",
  "service_2_text": "Design of progressive web apps (PWA) and robust SaaS platforms. Modern technologies for scalable, secure, and high-performance solutions.",
  "service_3_title": "Software Development",
  "service_3_text": "Custom software solutions adapted to your industry. From business management to complex systems, we develop tools that optimize your processes.",
  "service_4_title": "Custom Websites",
  "service_4_text": "Creation of professional, showcase, and e-commerce websites fully customized. Modern, responsive design optimized for search engine optimization (SEO).",
  "service_5_title": "Maintenance and Technical Support",
  "service_5_text": "Continuous maintenance service and responsive technical support. Regular updates, bug fixes, 24/7 monitoring, and assistance to ensure the stability of your solutions.",
  "service_6_title": "Performance Optimization",
  "service_6_text": "Complete technical audit and optimization of your applications. Improved loading speed, reduced infrastructure costs, and maximized user experience.",
  "innovation_title_1": "Innovate Together,",
  "innovation_title_2": "Succeed Together",
  "innovation_text": "At IMZ, we are experts in web development, software solutions, mobile development, and UX/UI. We collaborate with you to successfully and innovatively bring your digital projects to life.",
  "our_references": "Our References",
  "they_trust_us": "They Trust Us",
  "our_experience": "Our Experience",
  "experts_dev": "Expert Developers",
  "projects_realized": "Projects Realized",
  "years_of_experience": "Years of Experience",
  "unique_clients": "Exceptional Clients",
  "contact_us": "Contact Us",
  "from_now": "From Now!",
  "name": "Name",
  "email": "Email",
  "message": "Message",
  "send": "Send",
  "address": "Address",
  "thanks": "Thank You!"
}
