{
  "home": "Accueil",
  "about_us": "À Propos",
  "services": "services",
  "portfolio": "portfolio",
  "references": "RÉFÉRENCES",
  "contact": "contact",
  "title_1": "Digitales",
  "title_2": "Créations",
  "on_demand": "sur Mesure",
  "subTitle": "Concevoir des expériences uniques en ligne et des applications sur mesure pour propulser votre présence numérique.",
  "call_to_action": "Contactez-nous",
  "about": "À Propos",
  "about_imz_text_1": "Découvrez IMZ, votre introduction à la meilleure agence digitale. Nous sommes bien plus qu`une équipe de professionnels",
  "about_imz_text_2": "Nous sommes votre partenaire numérique tout-en-un. Spécialisés dans le développement web, les solutions logicielles, le développement mobile et l`UX/UI",
  "our_services": "Nos Solutions Digitales",
  "service_1_title": "Développement d'Applications Mobiles",
  "service_1_text": "Création d'applications mobiles natives et hybrides pour iOS et Android. Solutions performantes, intuitives et adaptées à vos besoins métiers avec une expérience utilisateur optimale.",
  "service_2_title": "Développement d'Applications Web",
  "service_2_text": "Conception d'applications web progressives (PWA) et plateformes SaaS robustes. Technologies modernes pour des solutions évolutives, sécurisées et hautement performantes.",
  "service_3_title": "Développement de Logiciels",
  "service_3_text": "Solutions logicielles sur mesure adaptées à votre secteur d'activité. De la gestion d'entreprise aux systèmes complexes, nous développons des outils qui optimisent vos processus.",
  "service_4_title": "Sites Web Sur Mesure",
  "service_4_text": "Création de sites web professionnels, vitrines et e-commerce entièrement personnalisés. Design moderne, responsive et optimisé pour le référencement naturel (SEO).",
  "service_5_title": "Maintenance et Support Technique",
  "service_5_text": "Service de maintenance continue et support technique réactif. Mises à jour régulières, corrections de bugs, monitoring 24/7 et assistance pour garantir la stabilité de vos solutions.",
  "service_6_title": "Optimisation des Performances",
  "service_6_text": "Audit technique complet et optimisation de vos applications. Amélioration de la vitesse de chargement, réduction des coûts d'infrastructure et maximisation de l'expérience utilisateur.",

  "innovation_title_1": "Innover Ensemble,",
  "innovation_title_2": "Réussir Ensemble",
  "innovation_text": "Chez IMZ, nous sommes experts en développement web, solutions logicielles, développement mobile, et UX/UI. Nous collaborons avec vous pour concrétiser vos projets numériques avec succès et innovation.",
  "our_references": "NOS RÉFÉRENCES",
  "they_trust_us": "Ils nous font confiance",
  "our_experience": "Notre expérience",
  "experts_dev": "Experts dévelopeurs",
  "projects_realized": "Projets réalisés",
  "years_of_experience": "Années d'expérience",
  "unique_clients": "Clients exepionnels",
  "contact_us": "Contactez-nous",
  "from_now": "Dès maintenant !",
  "name": "Nom",
  "email": "Email",
  "message": "Message",
  "send": "Envoyer",
  "address": "Adresse",
  "thanks": "Merci !"
}
